{
	"animals": [
		{
			"name": "Roof",
			"born": "2018-09-22", 
			"location": "Karlstad",
			"gender": "Male",
			"type": "Cat",
			"arrival": "2022-01-16",
			"booked": true,
			"img": "src\\images\\animals-photo\\roffe.jpg",
			"description": "Roof is an incredibly handsome guy, tall and skinny. He has a lot of energy that he needs to be able to release. So Roffe needs a larger area to live in, preferably so that he can have access to outdoor living in the long term once he has settled in. Roffe wants to live with a girl cat friend with a little skin on her nose, she must be kind but not let anyone drive with her.",
			"animalId": 1
		},
		{
			"name": "Toby",
			"born": "2020-07-27",
			"location": "Hammarö",
			"gender": "Male",
			"type": "Cat",
			"arrival": "2022-04-25",
			"booked": false,
			"img": "src\\images\\animals-photo\\tobbe.jpg",
			"description": "Toby, does not like when there is a lot of noise and movement around him - then he gets stressed and pulls away. He wants to be petted when he feels safe. Has become much more cuddly lately! He is looking for a quiet home without small children or dogs, where mother/master has had a cat before",
			"animalId": 2
		},
		{
			"name": "Jordan",
			"born": "2022-03-19",
			"location": "Hagfors",
			"gender": "Male",
			"type": "Kanin",
			"arrival": "2022-07",
			"booked": false,
			"img": "src\\images\\animals-photo\\jordan.jpg",
			"description": "Jordan still has a lot of game in it and thus does not fit well in a home with children. He is a quick and restless little crab who loves to explore his surroundings and makes his way on slippery floors with ease and constantly jumps for joy and rushes on his favorite carpet. He is very good at jumping and gets over compost grates easily.",
			"animalId": 3
		},
		{
			"name": "Jonna",
			"born": "2022-02-04",
			"location": "Sunne",
			"gender": "Female",
			"type": "Kanin",
			"arrival": "2022-05-13",
			"booked": false,
			"img": "src\\images\\animals-photo\\jonna.jpg",
			"description": "Jonna was captured in August 2022 after being dumped outdoors earlier in the year. She had been seen since June in a heavily trafficked area in Sunne. Jonna had had cubs where some of them were sadly taken by cats in the area. Jonna is not at all that afraid, but is naturally unmanageable. More info about Jonna will come when we get to know her a little more.",
			"animalId": 4
		},
		{
			"name": "Tikki",
			"born": "2022-06-17",
			"location": "Karlstad",
			"gender": "Male",
			"type": "Chinchilla",
			"arrival": "2022-08-12",
			"booked": false,
			"img": "src\\images\\animals-photo\\tequillaonikita.jpg",
			"description": "When they first came to the emergency home, they were very scared and they don't seem to have been socialized at all. Teqilla is a bit braver and more curious than Nikita. Teqilla is curious about the TV, the cat and likes to sit and spy on the emergency mat when she sits on the sofa. Over time, they have become braver and braver so now they dare to be present even when there are people in the room.",
			"animalId": 5
		},
		{
			"name": "Henny",
			"born": "2021-01-01",
			"location": "Säffle",
			"gender": "Males",
			"type": "Chinchilla",
			"arrival": "2022-04-23",
			"booked": false,
			"img": "src\\images\\animals-photo\\hansogösta.jpg",
			"description": "Two mischievous boys who are quite socialized but can nibble if you try to touch them. It is fine to give treats from the hand, so with a lot of patience and trust exercises, they can potentially become cuddly. If they get strings or other stringy things, they usually make braids.",
			"animalId": 6
		},
		{
			"name": "Kreti",
			"born": "2021-03-02",
			"location": "Arvika",
			"gender": "Males",
			"type": "Tamråttor",
			"arrival": "2022-06-01",
			"booked": true,
			"img": "src\\images\\animals-photo\\kretiopleti.jpg",
			"description": "The mother of these cubs came to Rescue Rabbits via the County Board after, along with several other rats, being taken into care from neglect. Shortly after arriving at Rescue Rabbits, she gave birth to 13 cubs, 9 of which survived the first 24 hours. The cubs are mischievous and happy, eat with good appetite and grow as they should.",
			"animalId": 7
		},
		{
			"name": "yuni",
			"born": "2022-05-26",
			"location": "Säffle",
			"gender": "Male",
			"type": "Tamråttor",
			"arrival": "2022-06",
			"booked": false,
			"img": "src\\images\\animals-photo\\yinoyang.jpg",
			"description": "They were given as a Christmas present to a child who unfortunately got tired of them and in the end they were handed over to us. They are both very happy and social, they love when you play with things in their cage and like to climb up on your hand. They are curious and like to explore new spaces and new things, both inside and outside the cage. Both Yin and Yang were easy to handle and have shown no tendencies to bite in the emergency home.",
			"animalId": 8
		},
		{
			"name": "Maty",
			"born": "2022-06-12",
			"location": "Hammarö",
			"gender": "",
			"type": "Hamster",
			"arrival": "2022-06",
			"booked": false,
			"img": "src\\images\\animals-photo\\maty.jpg",
			"description": "Maty is shy but incredibly kind and she adapts to the rest of the herd without fuss. She sits still on your lap and is easy to clip her claws on. Maty is young and still has escape behavior, but with trust training and a couple of safe cage mates, she can become tame. You just have to give her time.",
			"animalId": 9
		},
		{
			"name": "Han",
			"born": "2019-12-24",
			"location": "Arvika",
			"gender": "Male",
			"type": "Hamster",
			"arrival": "2022-07-20",
			"booked": true,
			"img": "src\\images\\animals-photo\\håkan.jpg",
			"description": "A young guy found in a cardboard box alone and abandoned on the street in Arvika. He is smaller than expected for his age because he has probably been neglected and malnourished. But in the time he's been with us, he's grown a lot and he really likes cuddling, even though he's very easily scared and dislikes new people.",
			"animalId": 10
		},
		{
			"name": "Mag",
			"born": "2022-04-24",
			"location": "Säffle",
			"gender": "Female",
			"type": "Marsvin",
			"arrival": "2021-12-23",
			"booked": false,
			"img": "src\\images\\animals-photo\\maggan.jpg",
			"description": "An elderly lady looking for a new home, she is used to small lively children but unfortunately could not stay with her family due to allergies. She is a lively lady who likes to run around or lie and relax on her lap or on her hip on the sofa in the evenings.",
			"animalId": 11
		},
		{
			"name": "Magnus",
			"born": "2021-08-04",
			"location": "Karlstad",
			"gender": "Male",
			"type": "Marsvin",
			"arrival": "2021-12-29",
			"booked": false,
			"img": "src\\images\\animals-photo\\magnus.jpg",
			"description": "The children in the family got a hamster which they unfortunately got tired of quickly, so we had to take care of him. Magnus is not very tame, but with trust exercises and a lot of patience, he can become quite tame. He hasn't shown any signs of being bitten.",
			"animalId": 12
		},
		{
			"name": "Aina",
			"born": "2020-02-02",
			"location": "Torsby",
			"gender": "Mixed",
			"type": "Hund",
			"arrival": "2022-07-25",
			"booked": false,
			"img": "src\\images\\animals-photo\\ainaoalgot.jpg",
			"description": "Aina and Algot come from a neglect case from the County Administrative Board and are looking for a new home close to nature and a lot of outdoor time as Aina and Algot are not used to being indoors. Aina and Algot are both a Greenland Dog mix.",
			"animalId": 13
		},
		{
			"name": "Bowie",
			"born": "2019-03-08",
			"location": "Charlottenberg",
			"gender": "Male",
			"type": "Hund",
			"arrival": "2022-04-17",
			"booked": false,
			"img": "src\\images\\animals-photo\\bowie.jpg",
			"description": "Here comes Bowie en Gos d'atura catalá which is a lovely heady with a lot of energy. Bowie is looking for a dog handler and safe driver, preferably with a habit of the breed. Bowie would probably do well sharing life with a nice canine companion and having large areas to move around, he needs routines, love, mental and physical stimulation interspersed with relaxation to be his best self.",
			"animalId": 14
		},
		{
			"name": "Stim",
			"born": "",
			"location": "Arvika",
			"gender": "Mixed", 
			"type": "ovriga ",
			"arrival": "2022-07-21",
			"booked": false,
			"img": "src\\images\\animals-photo\\stimmlimm.jpg",
			"description": "A beautiful aquarium looking for a new home. The fish are very social and like to play by touching a finger in front of the glass pane. Thrives best in a home without small children as all the hustle and bustle stresses out the fish.",
			"animalId": 15
		},
		{
			"name": "Helt",
			"born": "2021-01-02",
			"location": "Saffle",
			"gender": "Hona",
			"type": "ovriga",
			"arrival": "2021-08-05",
			"booked": true,
			"img": "src\\images\\animals-photo\\helge.jpg",
			"description": "A young turtle that the child unfortunately got tired of so she is now looking for a new family. She needs an experienced owner who can give Helge the patience needed to become a social and mischievous turtle. Every day she gets braver and braver, she almost dares to take food from her hand now.",
			"animalId": 16
		}
	]
}
